

<?php

$message = [

    "blog" =>"المدونه",
    "show" =>"عرض",
    "edit" =>"تعديل",
    "delete" =>"حذف",
    "all posts" =>"كل المنشورات",
    "title" =>"العنوان",
    "add new post" =>"إضافه منشور جديد",
    "back" =>"الصفحه السابقه",
    "Published At"=>'وقت المنشور',
    "Actions"=>"أجراءات",
    "Previous"=>"السابق" ,
    "next"=>"التالي",
    "login"=>'تسجيل الدخول',
    "logout"=>'تسجيل الخروج',
    'email'=>"البريد الالكتروني",
    'password'=>'كلمة المرور'
];
